; ###### Items ######

[CorrosiveRounds X2AmmoTemplate]
FriendlyName="Коррозийные патроны"
FriendlyNamePlural="Коррозийные патроны"
BriefSummary="Заполненные сильно разъедающей кислотой, эти смертоносные патроны особенно эффективно разрушают броню противника и могут наносить кислотный ожог как биологическим, так и механическим целям."
TacticalText="<Bullet/> Эти патроны наносят дополнительный урон, разрушают броню и могут нанести кислотный ожог любой цели, в которую они попали.<br>"